[{"id":0,"author":"-Rosa Luxemburg","quote":"Freedom is always exclusively freedom for the one who thinks differently"},
{"id":1,"author":"-Jean-Jacques Rousseau","quote":"Man was born free and he is everywhere in chains."},
{"id":2,"author":"-Oscar Wilde","quote":"Work is the curse of the drinking class"},
{"id":3,"author":"-Richard Stallman","quote":"Using vi is not a sin; it is a penance."},
{"id":4,"author":"-Rumi","quote":"Raise your words, not voice. It is rain that grows flowers, not thunder."},
{"id":5,"author":"-Kurt Vonnegut","quote":"Everything was beautiful, and nothing hurt."},
{"id":6,"author":"-Georg Hegel","quote":"The learner always begins by finding fault, but the scholar sees the positive merit in everything."},
{"id":7,"author":"-Georg Hegel","quote":"We learn from history that we do not learn from history."},
{"id":8,"author":"-Leo Tolstoy","quote":"All happy families are alike; each unhappy family is unhappy in its own way."},
{"id":9,"author":"-Leo Tolstoy","quote":"In the name of God, stop a moment, cease your work, look around you."},
{"id":10,"author":"-Arundhati Roy","quote":"Another world is not only possible, she is on her way. On a quiet day, I can hear her breathing."},
{"id":11,"author":"-Thomas Sankara","quote":"The spirit is smothored, as it were, by ignorance, but so soon as ignorance is destroyed, spirit shine forth, like the sun when released from clouds."},
{"id":12,"author":"-Thomas Paine","quote":"The world is my country, all mankind my brethren, and to do good is my religion."},
{"id":13,"author":"-Simon Bolivar","quote":"Judgement comes from experience. And experience comes from bad judgement."},
{"id":14,"author":"-Brihaspati","quote":"The costly rites enjoined for those who die\nAre but a means of livelihood devised\nBy sacerdotal cunning, nothing more...\nWhile life endures let life be spent in ease\nAnd merriment; let a man borrow money\nFrom all his friends, and feast on melted butter"},
{"id":15,"author":"-Oliver Cromwell","quote":"He who stops being better stops being good."},
{"id":16,"author":"-Chen Duxiu","quote":"Our  task  today  can  be  said  to  be  the  intense  combat  between  the  old  and  the  modern modes of thought."},
{"id":17,"author":"-Steven Wright","quote":"On the other hand... you have different fingers."},
{"id":18,"author":"-Sergei Eisenstein","quote":"Language is much closer to film than painting is."},
{"id":19,"author":"-Mikhail Bulgakov","quote":"What would your good do if evil didn't exist, and what would the earth look like if all the shadows disappeared?"},
{"id":20,"author":"Leon Trotsky","quote":"Life is beautiful. Let future generations cleanse it of all evil and enjoy it to the fullest."}]

